<unk>	0
<s>	0
</s>	0
s	-3.19087
▁the	-3.52692
t	-3.56942
▁	-3.95651
d	-3.9815
▁a	-4.00268
e	-4.01778
ed	-4.16219
▁and	-4.19477
▁to	-4.20143
▁of	-4.24292
n	-4.32689
a	-4.35638
y	-4.39004
ing	-4.40835
▁i	-4.52092
▁in	-4.54063
er	-4.54246
o	-4.63021
i	-4.74793
h	-4.79198
c	-4.82306
p	-4.82852
▁f	-4.8359
r	-4.861
▁s	-4.8632
▁he	-4.8704
ly	-4.91804
u	-4.9357
▁that	-4.96962
▁be	-4.97084
▁it	-4.97932
ar	-5.06152
'	-5.08155
m	-5.10256
re	-5.11589
▁you	-5.15961
or	-5.16766
in	-5.1678
▁was	-5.17181
en	-5.22468
▁c	-5.24198
l	-5.27038
▁t	-5.28273
f	-5.32184
▁for	-5.3322
w	-5.36893
le	-5.3862
al	-5.39041
g	-5.40199
▁so	-5.42377
b	-5.42689
▁is	-5.46597
▁but	-5.48352
v	-5.50592
▁his	-5.50622
on	-5.51062
▁with	-5.55014
▁w	-5.55059
▁her	-5.56322
▁on	-5.56407
ri	-5.59118
▁as	-5.63742
▁not	-5.66257
▁e	-5.66547
▁re	-5.67113
▁she	-5.69823
▁then	-5.70026
▁st	-5.70594
ce	-5.70602
ur	-5.71727
▁b	-5.72837
▁had	-5.73875
▁me	-5.74893
it	-5.76309
ch	-5.77358
se	-5.77457
ent	-5.7881
es	-5.78982
th	-5.7905
▁de	-5.79413
ir	-5.81429
ra	-5.81543
k	-5.83333
▁at	-5.8717
ic	-5.89201
▁we	-5.92189
il	-5.92489
an	-5.93763
▁g	-5.94461
▁no	-5.94805
ng	-5.95181
▁do	-5.95576
ll	-5.9747
▁p	-5.99524
ve	-6.00257
▁go	-6.008
▁all	-6.0115
▁one	-6.02359
▁my	-6.02485
▁have	-6.06468
▁like	-6.08837
ct	-6.08932
▁this	-6.10964
▁they	-6.11916
ro	-6.13216
ck	-6.16061
la	-6.16191
▁him	-6.19657
▁what	-6.20301
▁mo	-6.21988
▁le	-6.23006
▁up	-6.24833
▁m	-6.2505
▁which	-6.25073
▁by	-6.25413
▁or	-6.2567
▁who	-6.28829
▁from	-6.28997
▁co	-6.321
lo	-6.32212
▁con	-6.33049
▁sai	-6.3374
id	-6.35276
▁bo	-6.35352
▁there	-6.35393
▁ho	-6.35906
▁ex	-6.36394
at	-6.36685
ry	-6.37186
li	-6.37598
te	-6.37914
as	-6.3798
ig	-6.38655
▁o	-6.39545
▁were	-6.40369
ion	-6.40962
▁su	-6.4186
el	-6.41956
▁man	-6.42847
us	-6.44663
▁are	-6.45298
▁when	-6.47426
▁an	-6.47576
▁will	-6.49584
mp	-6.51521
ation	-6.52247
pe	-6.52541
▁pa	-6.53048
est	-6.53067
▁know	-6.54064
▁ma	-6.54762
ther	-6.55374
▁would	-6.55659
▁po	-6.55706
et	-6.57192
▁if	-6.57474
ne	-6.58088
▁out	-6.58355
▁pro	-6.59217
ow	-6.59446
▁k	-6.60149
very	-6.60976
tion	-6.621
▁la	-6.62509
ment	-6.62926
▁sp	-6.63439
▁ha	-6.64072
pp	-6.64313
▁sa	-6.6446
▁li	-6.65156
▁ca	-6.65213
ive	-6.66215
▁them	-6.66442
▁br	-6.67977
▁n	-6.69349
▁can	-6.71922
ol	-6.72719
▁their	-6.72908
ul	-6.73264
ine	-6.74348
is	-6.74712
ld	-6.75384
ver	-6.76947
ate	-6.77147
▁time	-6.77277
un	-6.77335
▁think	-6.7757
▁lo	-6.78527
am	-6.78599
▁th	-6.78846
▁don	-6.79265
▁some	-6.80253
ci	-6.80844
▁your	-6.80905
ru	-6.82129
ok	-6.82176
▁ra	-6.8265
▁ne	-6.83168
ance	-6.83701
▁un	-6.83724
▁more	-6.83907
ence	-6.84531
om	-6.84759
▁dr	-6.85628
▁ba	-6.85923
▁dis	-6.8614
▁see	-6.86672
▁v	-6.86955
▁al	-6.87713
ish	-6.89932
q	-6.90067
ff	-6.90936
▁us	-6.90945
▁ro	-6.91239
▁could	-6.91273
ut	-6.9293
ant	-6.93167
ity	-6.93179
age	-6.94071
▁yea	-6.94271
▁now	-6.94957
▁did	-6.9508
▁about	-6.95593
▁after	-6.96235
▁cha	-6.96449
x	-6.96812
▁how	-6.97103
▁other	-6.97169
ist	-6.97242
ge	-6.97431
▁just	-6.97736
ke	-6.97869
ie	-6.98349
▁pre	-6.98883
able	-6.99821
ard	-7.00203
▁than	-7.0044
▁two	-7.00472
▁look	-7.02064
▁little	-7.02136
▁say	-7.02231
okay	-7.04743
▁day	-7.06562
▁pu	-7.07654
▁into	-7.07778
read	-7.07799
ten	-7.08354
im	-7.08494
▁any	-7.09022
▁sho	-7.09081
▁j	-7.09181
▁di	-7.10841
cause	-7.10895
mi	-7.13045
ers	-7.13052
ta	-7.13249
▁thing	-7.14068
▁good	-7.14965
▁right	-7.15452
▁over	-7.15916
▁da	-7.16209
ies	-7.16209
ture	-7.16468
▁every	-7.17764
ever	-7.18423
▁am	-7.19521
ful	-7.20106
▁has	-7.21103
▁should	-7.22004
self	-7.24003
ious	-7.24858
ty	-7.25844
me	-7.26381
▁great	-7.26617
▁jo	-7.26997
ness	-7.27132
▁again	-7.27487
▁even	-7.27551
mb	-7.27788
▁take	-7.28298
▁well	-7.28924
▁mar	-7.29012
side	-7.29027
▁hand	-7.29755
▁come	-7.29957
▁our	-7.30175
▁may	-7.30175
low	-7.31292
▁ga	-7.31403
und	-7.32385
ough	-7.32577
▁wi	-7.3274
▁vi	-7.33006
ell	-7.33081
▁down	-7.33316
▁before	-7.33992
▁long	-7.34298
ble	-7.34781
▁gra	-7.3484
ak	-7.35242
▁must	-7.35422
▁sc	-7.35536
▁never	-7.35638
▁mist	-7.36486
▁car	-7.367
ous	-7.37369
▁part	-7.37417
one	-7.38535
▁comp	-7.38604
▁where	-7.3929
▁pe	-7.39633
▁made	-7.3978
less	-7.40664
▁hu	-7.41355
▁old	-7.41587
light	-7.41631
j	-7.41799
▁ru	-7.4206
bo	-7.42087
▁first	-7.42474
▁miss	-7.43093
▁du	-7.43135
round	-7.44265
▁way	-7.4464
▁much	-7.44742
ward	-7.45594
▁thought	-7.46147
▁make	-7.46217
▁bu	-7.46751
▁year	-7.48168
▁back	-7.48401
een	-7.49415
▁such	-7.49764
▁real	-7.50529
ian	-7.54016
mo	-7.54471
land	-7.54637
um	-7.56607
▁came	-7.58165
▁mean	-7.58761
▁friend	-7.59291
▁want	-7.59531
▁ask	-7.6023
▁people	-7.61119
▁get	-7.61429
ster	-7.6179
▁comm	-7.61939
▁three	-7.62074
▁why	-7.62441
man	-7.62893
led	-7.63809
▁own	-7.63917
▁sha	-7.63922
▁per	-7.6422
▁pi	-7.64725
que	-7.65572
hose	-7.6599
▁pri	-7.67307
ated	-7.6774
▁might	-7.68235
▁love	-7.68697
▁room	-7.69716
▁place	-7.69793
▁give	-7.70465
▁gu	-7.71668
lso	-7.71671
▁ya	-7.72236
▁last	-7.72291
▁eyes	-7.72318
▁most	-7.72731
ught	-7.72733
gg	-7.72795
▁seem	-7.736
▁still	-7.74509
▁call	-7.74566
▁away	-7.7507
▁himself	-7.75408
▁pass	-7.75784
quite	-7.77694
▁life	-7.77728
▁night	-7.78789
▁count	-7.79179
▁face	-7.79373
▁tell	-7.7944
▁work	-7.79543
▁same	-7.79837
▁new	-7.80025
▁nothing	-7.80132
▁yes	-7.80171
▁without	-7.80652
▁house	-7.80673
▁under	-7.80748
▁head	-7.82726
▁through	-7.83679
▁turn	-7.84129
▁end	-7.86481
▁something	-7.88559
▁four	-7.89972
▁che	-7.89983
▁talk	-7.91441
▁mu	-7.91457
▁word	-7.93078
▁sea	-7.9339
▁happ	-7.93874
▁girl	-7.94104
▁yet	-7.94932
▁mind	-7.97198
▁while	-7.97574
▁alwa	-7.97594
▁found	-7.97884
▁actual	-7.99812
▁kind	-7.99857
▁another	-8.01494
▁shall	-8.02477
▁ju	-8.04137
▁arm	-8.0591
▁kne	-8.06015
▁though	-8.06225
▁find	-8.07448
▁world	-8.08324
▁feel	-8.08555
▁home	-8.09045
▁water	-8.10525
▁point	-8.10552
▁child	-8.10981
▁heart	-8.11301
▁course	-8.14771
▁high	-8.1671
▁each	-8.16943
▁open	-8.1729
▁father	-8.1766
▁lady	-8.19174
▁hard	-8.19738
▁lu	-8.20279
▁play	-8.21495
▁half	-8.22234
▁answer	-8.23171
next	-8.23942
▁person	-8.23972
▁few	-8.24377
▁certain	-8.24513
▁name	-8.25958
▁six	-8.26886
most	-8.26942
▁close	-8.27716
▁follow	-8.28658
▁better	-8.30511
▁canno	-8.31251
▁school	-8.31309
▁betw	-8.3273
▁small	-8.34889
▁appear	-8.3489
▁believe	-8.36628
▁walk	-8.37082
▁return	-8.37276
▁full	-8.37666
▁anything	-8.3773
▁woman	-8.37949
having	-8.3828
▁hundred	-8.38378
▁speak	-8.38389
ship	-8.38921
▁tea	-8.38987
▁keep	-8.39722
▁present	-8.4068
▁serv	-8.40802
▁eight	-8.41766
▁voice	-8.42225
▁second	-8.42456
▁matter	-8.42696
▁togeth	-8.43415
▁white	-8.44089
▁stand	-8.44646
▁wait	-8.45352
▁help	-8.45663
ifi	-8.45865
▁qua	-8.46035
▁prince	-8.46237
▁until	-8.46989
▁large	-8.48177
▁twent	-8.48947
rhaps	-8.49408
▁seven	-8.51413
▁plan	-8.52285
right	-8.52373
▁question	-8.52928
▁laugh	-8.53429
▁dark	-8.54494
▁general	-8.55003
▁sudden	-8.55267
▁watch	-8.56336
▁idea	-8.56553
▁wonder	-8.57392
▁leave	-8.57426
▁morning	-8.59564
▁black	-8.60396
